[AttributePresentation_Mercenary AttributePresentationDefinition]
Description="$Games with gifts. Business card information. Identity theme."
NoConstraintText=""
Suffix=""
Prefix=""

[Mercenary.Head_Iris UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 - %s1"
UseFailureCharacterMessage="You should %s To use this document."
ItemName=""
PickupMessage="has %s"
UseFailureLevelMessage="To use this tool you need to enable %d."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="level"

[Mercenary.Head_Iris:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$Willow games. Fill the card with words. Human subject"
NoConstraintText=""
Suffix=""
Prefix=""

